export const services = [
  {
    title: 'ЯЗЫКИ',
    item: [
      'Изучение иностранных языков индивидуально',
      'Изучение иностранных языков в группе',
      'Изучение иностранных языков в дуэте',
      'Курсы иностранных языков',
    ],
  },
  {
    title: 'ПЕРЕВОДЫ',
    item: [
      'Письменный перевод с множества языков мира',
      'Синхронный перевод с множества языков мира',
      'Перевод сайтов',
      'Литературный перевод книг',
    ],
  },
  {
    title: 'ЛИНГВ УСЛУГИ',
    item: [
      'Составление CV, dossier, motivational & recommendation letter',
      'Выполнение заданий, связанных с языками',
      'Проекты, научные работы, исследования',
      'Выполнение тестов',
      'Рефераты, курсовые, магистерские',
    ],
  },
  {
    title: 'ПОДГОТОВКА',
    item: [
      'Экзамены',
      'Международные языковые сертификаты',
      'Обучение и практика за границей',
      'Поступление в иностранные ВУЗы',
      'Собеседование в посольстве и консульстве',
      'Получение гражданства',
    ],
  },
];
